{
  "text": {
    "hello": 65,
    "there": 144,
    "hey": 66,
    "greetings": 62,
    "to": 149,
    "you": 166,
    "hi": 67,
    "bot": 22,
    "good": 59,
    "day": 33,
    "howdy": 69,
    "farewell": 49,
    "see": 126,
    "soon": 132,
    "i": 70,
    "m": 87,
    "off": 106,
    "now": 104,
    "goodbye": 60,
    "for": 54,
    "take": 138,
    "care": 24,
    "catch": 25,
    "later": 81,
    "feeling": 52,
    "awesome": 17,
    "things": 146,
    "are": 13,
    "going": 58,
    "great": 61,
    "feel": 51,
    "fantastic": 48,
    "so": 131,
    "happy": 63,
    "right": 121,
    "in": 73,
    "a": 0,
    "mood": 93,
    "everything": 45,
    "s": 124,
    "smoothly": 130,
    "not": 103,
    "too": 151,
    "well": 159,
    "aren": 14,
    "t": 137,
    "awful": 18,
    "really": 116,
    "down": 43,
    "today": 150,
    "upset": 154,
    "been": 20,
    "rough": 123,
    "yes": 165,
    "absolutely": 2,
    "of": 105,
    "course": 31,
    "sure": 135,
    "thing": 145,
    "definitely": 34,
    "without": 163,
    "doubt": 42,
    "indeed": 74,
    "no": 100,
    "way": 158,
    "don": 41,
    "think": 147,
    "at": 15,
    "all": 8,
    "nope": 102,
    "negative": 97,
    "nah": 96,
    "what": 160,
    "the": 142,
    "subjects": 134,
    "available": 16,
    "can": 23,
    "provide": 112,
    "list": 85,
    "electives": 44,
    "offered": 107,
    "which": 162,
    "choose": 26,
    "share": 127,
    "is": 77,
    "adaptive": 3,
    "signal": 128,
    "processing": 111,
    "about": 1,
    "explain": 47,
    "does": 40,
    "mean": 91,
    "want": 157,
    "understand": 153,
    "tell": 140,
    "me": 90,
    "more": 94,
    "involve": 75,
    "advanced": 5,
    "mathematics": 89,
    "robotics": 122,
    "topics": 152,
    "part": 108,
    "taught": 139,
    "give": 57,
    "details": 35,
    "computer": 29,
    "vision": 156,
    "learn": 82,
    "applications": 11,
    "scope": 125,
    "evolutionary": 46,
    "computation": 28,
    "theory": 143,
    "and": 9,
    "application": 10,
    "involved": 76,
    "know": 80,
    "its": 79,
    "how": 68,
    "used": 155,
    "fault": 50,
    "detection": 36,
    "diagnosis": 37,
    "work": 164,
    "learning": 83,
    "adaptivity": 4,
    "refer": 118,
    "d": 32,
    "like": 84,
    "improve": 72,
    "practice": 109,
    "mobile": 92,
    "manipulation": 88,
    "where": 161,
    "applied": 12,
    "multiagent": 95,
    "agent": 6,
    "systems": 136,
    "do": 39,
    "function": 55,
    "neural": 99,
    "networks": 98,
    "purpose": 113,
    "probabilistic": 110,
    "reasoning": 117,
    "significance": 129,
    "benefit": 21,
    "ai": 7,
    "didn": 38,
    "that": 141,
    "could": 30,
    "repeat": 119,
    "clarify": 27,
    "sorry": 133,
    "get": 56,
    "it": 78,
    "this": 148,
    "nonsense": 101,
    "re": 115,
    "foolish": 53,
    "be": 19,
    "quiet": 114,
    "hell": 64,
    "ridiculous": 120,
    "lost": 86,
    "ignorant": 71
  },
  "intent": {
    "greet": 23,
    "goodbye": 22,
    "feeling_good": 21,
    "feeling_bad": 20,
    "affirm": 0,
    "deny": 18,
    "ask_subjects": 16,
    "ask_adaptive_signal_processing": 1,
    "ask_advanced_mathematics_for_robotics": 2,
    "ask_computer_vision": 3,
    "ask_evolutionary_computation": 4,
    "ask_fault_detection_diagnosis": 5,
    "ask_learning_adaptivity": 6,
    "ask_mobile_manipulation": 7,
    "ask_multiagent_agent_systems": 8,
    "ask_neural_networks": 9,
    "ask_probabilistic_reasoning": 12,
    "fallback": 19,
    "bad_language": 17,
    "ask_nonlinear_control": 10,
    "ask_planning_scheduling": 11,
    "ask_robot_manipulation": 13,
    "ask_robot_perception": 14,
    "ask_robust_control": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_adaptive_signal_processing": 12,
    "utter_advanced_mathematics_for_robotics": 13,
    "utter_bad_language": 14,
    "utter_computer_vision": 15,
    "utter_default": 16,
    "utter_evolutionary_computation": 17,
    "utter_fault_detection_diagnosis": 18,
    "utter_feeling_bad": 19,
    "utter_feeling_good": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_learning_adaptivity": 23,
    "utter_mobile_manipulation": 24,
    "utter_multiagent_agent_systems": 25,
    "utter_neural_networks": 26,
    "utter_nonlinear_control": 27,
    "utter_not_found": 28,
    "utter_planning_scheduling": 29,
    "utter_probabilistic_reasoning": 30,
    "utter_robot_manipulation": 31,
    "utter_robot_perception": 32,
    "utter_robust_control": 33,
    "utter_subjects": 34
  },
  "action_text": null,
  "intent_response_key": null
}