{
  "text": {
    "i": 49,
    "need": 67,
    "career": 14,
    "advice": 2,
    "can": 12,
    "you": 113,
    "suggest": 92,
    "a": 0,
    "for": 35,
    "me": 63,
    "what": 109,
    "job": 57,
    "should": 84,
    "do": 26,
    "have": 44,
    "skills": 86,
    "in": 51,
    "programming": 76,
    "my": 65,
    "interest": 53,
    "is": 55,
    "robotics": 80,
    "completed": 17,
    "masters": 62,
    "degree": 23,
    "prefer": 75,
    "collaborative": 16,
    "work": 111,
    "style": 90,
    "hello": 46,
    "hi": 48,
    "hey": 47,
    "there": 99,
    "bot": 9,
    "greetings": 41,
    "good": 38,
    "day": 21,
    "goodbye": 39,
    "bye": 11,
    "see": 83,
    "later": 58,
    "m": 61,
    "leaving": 59,
    "now": 72,
    "farewell": 32,
    "take": 95,
    "care": 13,
    "feeling": 34,
    "great": 40,
    "doing": 27,
    "well": 108,
    "feel": 33,
    "amazing": 4,
    "am": 3,
    "very": 107,
    "happy": 42,
    "wonderful": 110,
    "everything": 31,
    "going": 37,
    "down": 29,
    "not": 71,
    "terrible": 97,
    "sad": 81,
    "unhappy": 105,
    "today": 103,
    "has": 43,
    "been": 8,
    "bad": 7,
    "yes": 112,
    "indeed": 52,
    "absolutely": 1,
    "sure": 93,
    "of": 73,
    "course": 18,
    "definitely": 22,
    "no": 69,
    "nope": 70,
    "don": 28,
    "t": 94,
    "think": 100,
    "so": 87,
    "negative": 68,
    "nah": 66,
    "really": 78,
    "didn": 25,
    "understand": 104,
    "repeat": 79,
    "that": 98,
    "mean": 64,
    "please": 74,
    "clarify": 15,
    "did": 24,
    "say": 82,
    "subjects": 91,
    "are": 6,
    "interested": 54,
    "like": 60,
    "enjoy": 30,
    "study": 88,
    "teach": 96,
    "this": 101,
    "bullshit": 10,
    "re": 77,
    "an": 5,
    "idiot": 50,
    "shut": 85,
    "up": 106,
    "damn": 20,
    "it": 56,
    "crap": 19,
    "go": 36,
    "to": 102,
    "hell": 45,
    "stupid": 89
  },
  "intent": {
    "career_advice": 3,
    "inform": 10,
    "greet": 9,
    "goodbye": 8,
    "feeling_good": 7,
    "feeling_bad": 6,
    "affirm": 0,
    "deny": 4,
    "fallback": 5,
    "ask_subjects": 1,
    "bad_language": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_career_recommendation": 1,
    "utter_ask_education": 13,
    "utter_ask_interests": 14,
    "utter_ask_skills": 15,
    "utter_ask_work_style": 16,
    "utter_bad_language": 17,
    "utter_default": 18,
    "utter_feeling_bad": 19,
    "utter_feeling_good": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_not_found": 23,
    "utter_subjects": 24
  },
  "action_text": null,
  "intent_response_key": null
}