{
  "text": {
    "hey": 78,
    "hello": 77,
    "hi": 79,
    "there": 168,
    "good": 70,
    "morning": 109,
    "evening": 55,
    "afternoon": 6,
    "bye": 26,
    "goodbye": 71,
    "see": 144,
    "you": 190,
    "later": 92,
    "take": 161,
    "care": 30,
    "have": 76,
    "a": 0,
    "nice": 114,
    "day": 44,
    "yes": 189,
    "yeah": 188,
    "sure": 158,
    "indeed": 85,
    "absolutely": 3,
    "correct": 36,
    "no": 115,
    "nope": 116,
    "not": 117,
    "really": 135,
    "i": 82,
    "don": 51,
    "t": 160,
    "think": 169,
    "so": 151,
    "way": 180,
    "m": 100,
    "feeling": 62,
    "great": 72,
    "doing": 50,
    "well": 181,
    "feel": 61,
    "amazing": 8,
    "am": 7,
    "very": 178,
    "happy": 73,
    "wonderful": 187,
    "everything": 56,
    "is": 87,
    "going": 69,
    "down": 52,
    "terrible": 165,
    "sad": 143,
    "unhappy": 176,
    "today": 174,
    "has": 75,
    "been": 22,
    "bad": 20,
    "are": 14,
    "bot": 24,
    "human": 81,
    "talking": 162,
    "to": 173,
    "real": 134,
    "this": 170,
    "chatbot": 32,
    "could": 38,
    "provide": 131,
    "details": 47,
    "about": 2,
    "the": 167,
    "master": 103,
    "in": 83,
    "autonomous": 18,
    "systems": 159,
    "d": 41,
    "like": 95,
    "know": 89,
    "more": 108,
    "mas": 102,
    "program": 129,
    "what": 182,
    "information": 86,
    "do": 48,
    "on": 121,
    "can": 28,
    "explain": 59,
    "me": 104,
    "qualifications": 132,
    "needed": 113,
    "for": 67,
    "list": 97,
    "admission": 4,
    "criteria": 39,
    "eligibility": 54,
    "requirements": 140,
    "s": 142,
    "need": 112,
    "qualify": 133,
    "language": 90,
    "certifications": 31,
    "required": 139,
    "which": 185,
    "conducted": 34,
    "level": 94,
    "of": 119,
    "proficiency": 128,
    "any": 10,
    "mandatory": 101,
    "skills": 150,
    "prove": 130,
    "my": 111,
    "abilities": 1,
    "apply": 13,
    "being": 23,
    "served": 147,
    "at": 16,
    "cafeteria": 27,
    "share": 148,
    "lunch": 99,
    "menu": 107,
    "meals": 105,
    "available": 19,
    "mensa": 106,
    "university": 177,
    "canteen": 29,
    "food": 66,
    "options": 122,
    "offered": 120,
    "how": 80,
    "much": 110,
    "does": 49,
    "cost": 37,
    "per": 125,
    "semester": 145,
    "tell": 163,
    "tuition": 175,
    "fees": 63,
    "attending": 17,
    "each": 53,
    "expenses": 58,
    "pay": 124,
    "term": 164,
    "when": 183,
    "last": 91,
    "date": 42,
    "application": 11,
    "submission": 156,
    "deadlines": 45,
    "by": 25,
    "should": 149,
    "submit": 157,
    "cutoff": 40,
    "dates": 43,
    "applications": 12,
    "period": 126,
    "close": 33,
    "will": 186,
    "find": 64,
    "out": 123,
    "status": 154,
    "long": 98,
    "it": 88,
    "get": 68,
    "feedback": 60,
    "expect": 57,
    "receive": 136,
    "decision": 46,
    "timeline": 172,
    "notifications": 118,
    "regarding": 138,
    "admissions": 5,
    "results": 141,
    "be": 21,
    "announced": 9,
    "included": 84,
    "letter": 93,
    "soon": 152,
    "sent": 146,
    "as": 15,
    "hard": 74,
    "copy": 35,
    "process": 127,
    "receiving": 137,
    "steps": 155,
    "follow": 65,
    "walk": 179,
    "through": 171,
    "start": 153,
    "where": 184,
    "link": 96,
    "that": 166
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 1,
    "deny": 5,
    "feeling_good": 7,
    "feeling_bad": 6,
    "bot_check": 4,
    "mas_info": 11,
    "mas_requirements": 12,
    "language_requirements": 10,
    "mensa_menu": 13,
    "semester_fees": 15,
    "application_deadlines": 2,
    "notification_timing": 14,
    "admission_letter": 0,
    "application_process": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mensa": 7,
    "utter_application": 13,
    "utter_cheer_up": 14,
    "utter_deadlines": 15,
    "utter_did_that_help": 16,
    "utter_fee": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21,
    "utter_info": 22,
    "utter_language_proficiency": 23,
    "utter_letter_of_admission": 24,
    "utter_notification": 25,
    "utter_requirements": 26
  },
  "action_text": null,
  "intent_response_key": null
}