{
  "text": {
    "i": 48,
    "need": 64,
    "career": 14,
    "advice": 2,
    "can": 12,
    "you": 107,
    "suggest": 87,
    "a": 0,
    "for": 34,
    "me": 60,
    "what": 103,
    "job": 55,
    "should": 81,
    "do": 26,
    "have": 43,
    "skills": 83,
    "in": 50,
    "programming": 73,
    "my": 62,
    "interest": 52,
    "is": 53,
    "robotics": 77,
    "completed": 17,
    "masters": 59,
    "degree": 23,
    "prefer": 72,
    "collaborative": 16,
    "work": 105,
    "style": 86,
    "hello": 45,
    "hi": 47,
    "hey": 46,
    "there": 93,
    "bot": 9,
    "greetings": 40,
    "good": 37,
    "day": 21,
    "goodbye": 38,
    "bye": 11,
    "see": 80,
    "later": 56,
    "m": 58,
    "leaving": 57,
    "now": 69,
    "farewell": 31,
    "take": 90,
    "care": 13,
    "feeling": 33,
    "great": 39,
    "doing": 27,
    "well": 102,
    "feel": 32,
    "amazing": 4,
    "am": 3,
    "very": 101,
    "happy": 41,
    "wonderful": 104,
    "everything": 30,
    "going": 36,
    "down": 29,
    "not": 68,
    "terrible": 91,
    "sad": 78,
    "unhappy": 99,
    "today": 97,
    "has": 42,
    "been": 8,
    "bad": 7,
    "yes": 106,
    "indeed": 51,
    "absolutely": 1,
    "sure": 88,
    "of": 70,
    "course": 18,
    "definitely": 22,
    "no": 66,
    "nope": 67,
    "don": 28,
    "t": 89,
    "think": 94,
    "so": 84,
    "negative": 65,
    "nah": 63,
    "really": 75,
    "didn": 25,
    "understand": 98,
    "repeat": 76,
    "that": 92,
    "mean": 61,
    "please": 71,
    "clarify": 15,
    "did": 24,
    "say": 79,
    "this": 95,
    "bullshit": 10,
    "re": 74,
    "an": 5,
    "idiot": 49,
    "shut": 82,
    "up": 100,
    "damn": 20,
    "it": 54,
    "crap": 19,
    "go": 35,
    "to": 96,
    "hell": 44,
    "are": 6,
    "stupid": 85
  },
  "intent": {
    "career_advice": 3,
    "inform": 10,
    "greet": 9,
    "goodbye": 8,
    "feeling_good": 7,
    "feeling_bad": 6,
    "affirm": 0,
    "deny": 4,
    "fallback": 5,
    "bad_language": 2,
    "ask_subjects": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_career_recommendation": 1,
    "utter_ask_education": 13,
    "utter_ask_interests": 14,
    "utter_ask_skills": 15,
    "utter_ask_work_style": 16,
    "utter_bad_language": 17,
    "utter_default": 18,
    "utter_feeling_bad": 19,
    "utter_feeling_good": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_not_found": 23,
    "utter_subjects": 24
  },
  "action_text": null,
  "intent_response_key": null
}